let config = {
    full_first_word: ["יקינטון", "נרקיס", "כלנית", "פרג", "סוקולנט", "טחב", "חמציץ", "כליל", "אלון"],
    prefix_first_word: ["סתו", "קיצ", "ירוק", "זהב", "מדבר", "פרג", "חמ", "חמציצ", "כליל"],
    suffix_first_word: ["נית", "נון", "ית"],
    second_word: ["החמור", "הגליל", "המדבר", "מצוי", "הכלה", "הצפון", "הדרום", "ההרים", "השדה", "החורש", "הירדן"],
    prefix_second_word: ["גלילי", "מטפס", "ים-תיכוני", "ארצישראלי", "קוצני", "מדברי", "כינורי", "סורי", "מרובע", "פרסי", "מזרחי"]
}

module.exports = config;
